{
    "grid": [
        [
            "W",
            "D",
            "E",
            "Z",
            "R",
            "A",
            "U",
            "J",
            "F",
            "I",
            "W",
            "J",
            "S",
            "K"
        ],
        [
            "P",
            "E",
            "I",
            "E",
            "S",
            "U",
            "V",
            "U",
            "J",
            "F",
            "V",
            "O",
            "L",
            "D"
        ],
        [
            "K",
            "R",
            "O",
            "K",
            "D",
            "Z",
            "X",
            "D",
            "A",
            "N",
            "H",
            "U",
            "D",
            "Q"
        ],
        [
            "O",
            "Z",
            "O",
            "R",
            "I",
            "J",
            "Y",
            "G",
            "M",
            "U",
            "H",
            "Z",
            "Z",
            "B"
        ],
        [
            "J",
            "V",
            "W",
            "V",
            "A",
            "N",
            "F",
            "E",
            "E",
            "M",
            "A",
            "I",
            "Z",
            "W"
        ],
        [
            "L",
            "O",
            "S",
            "G",
            "E",
            "T",
            "G",
            "S",
            "S",
            "B",
            "B",
            "L",
            "Q",
            "S"
        ],
        [
            "U",
            "R",
            "B",
            "O",
            "M",
            "R",
            "I",
            "S",
            "Y",
            "E",
            "A",
            "Z",
            "G",
            "J"
        ],
        [
            "K",
            "P",
            "O",
            "Y",
            "N",
            "B",
            "B",
            "O",
            "P",
            "R",
            "K",
            "F",
            "E",
            "O"
        ],
        [
            "E",
            "F",
            "D",
            "I",
            "U",
            "G",
            "I",
            "S",
            "N",
            "S",
            "K",
            "Y",
            "N",
            "S"
        ],
        [
            "P",
            "R",
            "E",
            "F",
            "A",
            "C",
            "E",
            "B",
            "O",
            "S",
            "U",
            "E",
            "E",
            "H"
        ],
        [
            "H",
            "E",
            "H",
            "H",
            "O",
            "L",
            "Y",
            "M",
            "L",
            "E",
            "K",
            "X",
            "S",
            "U"
        ],
        [
            "K",
            "M",
            "E",
            "M",
            "I",
            "C",
            "A",
            "H",
            "R",
            "E",
            "M",
            "O",
            "I",
            "A"
        ],
        [
            "S",
            "I",
            "A",
            "X",
            "U",
            "V",
            "R",
            "U",
            "T",
            "H",
            "Y",
            "D",
            "S",
            "S"
        ],
        [
            "W",
            "I",
            "N",
            "R",
            "L",
            "P",
            "S",
            "A",
            "L",
            "M",
            "S",
            "U",
            "I",
            "K"
        ],
        [
            "B",
            "E",
            "R",
            "G",
            "K",
            "S",
            "A",
            "M",
            "U",
            "E",
            "L",
            "S",
            "A",
            "I"
        ]
    ],
    "words_outside": [
        "GENESIS",
        "EXODUS",
        "KING",
        "JAMES",
        "ORATIONS",
        "HOLY",
        "BIBLE",
        "PREFACE",
        "OLD",
        "NUMBERS",
        "JOSHUA",
        "JUDGES",
        "RUTH",
        "KINGS",
        "EZRA",
        "JOB",
        "PSALMS",
        "PROVERBS",
        "SONG",
        "MICAH",
        "HABAKKUK",
        "SAMUEL",
        "NEHEMIAH",
        "MARK",
        "LUKE"
    ],
    "versos": [
        "(genesis) <b>genesis</b> 1:1 - \"In the beginning God created the heavens and the earth.\"",
        "(exodus) <b>exodus</b> 20:2: \"I am the Lord your God, who brought you out of Egypt, out of the land of slavery.\"",
        "(king) 1 Timothy 6:15 - which he will display at the proper timehe who is the blessed and only Sovereign, the <b>king</b> of kings and Lord of lords.",
        "(james) <b>james</b> 1:2: \"Consider it pure joy, my brothers and sisters, whenever you face trials of many kinds,\"",
        "(orations) The word \"<b>orations</b>\" does not appear in the Bible.",
        "(holy) 1 Peter 1:16 - \"for it is written: 'Be <b>holy</b>, because I am <b>holy</b>.'\"",
        "(bible) The word \"<b>bible</b>\" does not appear in the <b>bible</b>.",
        "(preface) The word \"<b>preface</b>\" does not appear in the Bible.",
        "(old) He appointed judges in the land in all the fortified cities of Judah, city by city. He said to the judges, Consider what you are doing, for you do not judge for man, but for the LORD who is with you when you render judgment. Now then let the fear of the LORD be upon you; be very careful what you do, for the LORD our God will have no part in unrighteousness or partiality or the taking of a bribe. 2 Chronicles 19:5-7",
        "(numbers) <b>numbers</b> 1:19: \"as the Lord commanded Moses. \"",
        "(joshua) <b>joshua</b> 1:1 - \"After the death of Moses the servant of the Lord, the Lord said to <b>joshua</b> son of Nun, Moses aide:\"",
        "(judges) 1 Corinthians 6:2 - \"Or do you not know that the Lord's people will judge the world And if you are to judge the world, are you not competent to judge trivial cases\"",
        "(ruth) <b>ruth</b> 1:16 - But <b>ruth</b> replied, \"Don't urge me to leave you or to turn back from you. Where you go I will go, and where you stay I will stay. Your people will be my people and your God my God.\"",
        "(kings) Psalm 2:2 - \"\"The <b>kings</b> of the earth set themselves, and the rulers take counsel together, against the Lord and against his Anointed.\"\"",
        "(ezra) <b>ezra</b> 7:10 - \"For <b>ezra</b> had devoted himself to the study and observance of the Law of the Lord, and to teaching its decrees and laws in Israel.\"",
        "(job) <b>job</b> 1:1 - \"In the land of Uz there lived a man whose name was <b>job</b>. This man was blameless and upright; he feared God and shunned evil.\"",
        "(psalms) Psalm 119:164 - Seven times a day I praise you for your righteous laws.",
        "(proverbs) <b>proverbs</b> 1:1 - \"The <b>proverbs</b> of Solomon son of David, king of Israel:\"",
        "(song) Let them praise his name with dancing and make music to him with timbrel and harp. - Psalm 149:3",
        "(micah) <b>micah</b> 1:1 - The word of the Lord that came to <b>micah</b> of Moresheth during the reigns of Jotham, Ahaz and Hezekiah, kings of Judahthe vision he saw concerning Samaria and Jerusalem.",
        "(habakkuk) <b>habakkuk</b> 3:1",
        "(samuel) 1 <b>samuel</b> 3:1 - \"The boy <b>samuel</b> ministered before the Lord under Eli.\"",
        "(nehemiah) <b>nehemiah</b> 1:1 - \"The words of <b>nehemiah</b> son of Hakaliah: In the month of Kislev in the twentieth year, while I was in the citadel of Susa,\"",
        "(mark) Ezekiel 9:4 - \"and said to him, Go throughout the city of Jerusalem and put a <b>mark</b> on the foreheads of those who grieve and lament over all the detestable things that are done in it.\"",
        "(luke) Colossians 4:14 - \"Our dear friend <b>luke</b>, the doctor, and Demas send greetings.\"",
        "(acts) <b>acts</b> 1:8 - But you will receive power when the Holy Spirit comes on you; and you will be my witnesses in Jerusalem, and in all Judea and Samaria, and to the ends of the earth.",
        "(romans) <b>romans</b> 1:16 - For I am not ashamed of the gospel, because it is the power of God that brings salvation to everyone who believes: first to the Jew, then to the Gentile.",
        "(titus) 2 Corinthians 2:13 - \"I had no peace of mind, because I did not find my brother <b>titus</b> there. So I said good-by to them and went on to Macedonia.\"",
        "(peter) Matthew 16:18 - And I tell you that you are <b>peter</b>, and on this rock I will build my church, and the gates of Hades will not overcome it.",
        "(original) Genesis 1:1- \"In the beginning, God created the heavens and the earth.\"",
        "(text) There are no Bible verses that contain the word '<b>text</b>'.",
        "(public) Proverbs 25:7 - \"It is better for a neighbor to be near than a brother far away.\"",
        "(domain) Colossians 1:13 - He has rescued us from the <b>domain</b> of darkness and transferred us into the kingdom of the Son he loves.",
        "(may) 1 Peter 5:7 - \"Cast all your anxiety on him because he cares for you.\"",
        "(freely) Matthew 10:8: \"Heal the sick, cleanse the lepers, raise the dead, cast out devils: <b>freely</b> ye have received, <b>freely</b> give.\"",
        "(placed) Genesis 2:15 - \"The Lord God took the man and put him in the Garden of Eden to work it and take care of it.\"",
        "(created) Genesis 1:1 - \"In the beginning God <b>created</b> the heavens and the earth.\"",
        "(changes) Hebrews 13:8 - \"Jesus Christ is the same yesterday and today and forever.\"",
        "(book) 2 Timothy 4:13: \"When you come, bring the cloak that I left with Carpus at Troas, also the books, and above all the parchments.\"",
        "(instead) Psalm 40:6 - Sacrifice and offering you did not desire\nbut my ears you have opened \nburnt offerings and sin offerings you did not require. \n\n",
        "(word) John 1:1 - \"In the beginning was the <b>word</b>, and the <b>word</b> was with God, and the <b>word</b> was God.\"",
        "(wrapped) Genesis 42:25 - Joseph gave orders to fill their bags with grain, to return each man's silver to his sack, and to give them provisions for their journey. This order was carried out.",
        "(esther) <b>esther</b> 2:7 - Mordecai had a cousin named Hadassah, whom he had brought up because she had neither father nor mother. This young woman, who was also known as <b>esther</b>, had a lovely figure and was beautiful.",
        "(reader) \"Let the <b>reader</b> understand.\" - Matthew 24:15 ESV",
        "(books) 2 Timothy 4:13 - \"When you come, bring the cloak that I left with Carpus at Troas, also the <b>books</b>, and above all the parchments.\"",
        "(easy) Matthew 11:30 - \"For my yoke is <b>easy</b> and my burden is light.\"",
        "(reading) 1 Timothy 4:13 - \"Until I come, devote yourself to the public <b>reading</b> of Scripture, to preaching and to teaching.\"",
        "(separate) 2 Corinthians 6:17 - \"Therefore, 'Come out from them and be <b>separate</b>,' says the Lord.\"",
        "(sin) 1 John 1:9 - \"If we confess our sins, he is faithful and just and will forgive us our sins and purify us from all unrighteousness.\"",
        "(never) He will <b>never</b> leave you nor forsake you. - Deuteronomy 31:6"
    ]
}